{
  "titre": "Long Live the King",
  "titreOriginal": "롱리브더킹",
  "titreSaison": "Non communiqué",
  "categories": "movie",
  "themes": "Drame, Action, Romance, Politique. La rédemption, les gangsters, la politique, l'amour, l'adaptation de webtoon.",
  "pitch": "Un chef de gang de Mokpo, Jang Se-chool, tombe amoureux au premier regard d'une avocate idéaliste. Pour la séduire et faire bonne impression, il décide de changer de vie, ce qui le mène de manière inattendue à se présenter aux élections législatives.",
  "resume": "Jang Se-chool est un chef de gang à la tête d'un puissant groupe à Mokpo. Sa vie prend un tournant radical lorsqu'il rencontre l'avocate Kang So-hyun lors d'une manifestation. Captivé par son intégrité, il se rend compte que sa vie de gangster ne la séduira jamais. Il décide alors de se racheter. Son parcours de rédemption, marqué par des événements inattendus, le conduit à se lancer dans la politique et à briguer un siège à l'Assemblée Nationale, avec l'espoir de reconquérir le cœur de Kang So-hyun et de défendre les plus faibles.",
  "langue": "Coréenne",
  "sousTitres": "Français",
  "anneeProduction": "2013-2014",
  "anneeDiffusion": "2014-08-21",
  "detenteursDroits": "M-Line Distribution",
  "proprietaireDroitsAuteur": "M-Line Distribution",
  "realisateur": "Kang Yoon-seong.",
  "casting": "Kim Rae-Won (Jang Se-chool), Won Jin-A (Kang So-hyun), Jin Seon-kyu, Choi Gwi-hwa, Choi Moo-sung.",
  "producteur": "Jung Tae-heon.",
  "scenariste": "Kang Yoon-seong.",
  "categoriesPublic": "15 ans et plus",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#longlivetheking, #롱리브더킹, #webtoon, #kimraewon, #wonjinah, #koreanculture, #kftv, #discovery, #cinema, #kmovie",
  "motsCles": "Gangster, politique, rédemption, romance, webtoon, drame, action.",
  "bandeAnnonce": "https://youtu.be/GANyNx-IQ7o"
}
