{
  "titre": "Non communiqué",
  "titreOriginal": "Non communiqué",
  "titreSaison": "Non communiqué",
  "categories": "movie",
  "themes": "Drame, Historique, Thriller. Le Fengshui, la politique, le pouvoir, la trahison, la dynastie Joseon, la vengeance.",
  "pitch": "Le film suit Jae-Sang, un maître de Fengshui dont la famille a été assassinée. Il s'allie avec l'oncle du roi pour empêcher un puissant clan de s'emparer de terres propices qui pourraient leur donner un pouvoir absolu sur le royaume.",
  "resume": "Jae-Sang, un cartographe doué en Fengshui, voit sa famille mourir alors qu’il tente d’empêcher le clan puissant des Kim de s’emparer de tombeaux de bon augure. Treize ans plus tard, le conflit persiste. Kim Jwa-Geun accroit son pouvoir sur le royaume alors que la dynastie Joseon s’essouffle. La curiosité de Heungseon Daewongun, le deuxième oncle du roi, est éveillée par l'existence d'une terre mythique qui pourrait faire de son propriétaire un roi sur deux générations. Jae-Sang s'associe à Heungseon Daewongun pour contrecarrer les plans de Kim Jwa-Geun et se venger.",
  "langue": "Coréen",
  "sousTitres": "Français, Anglais",
  "anneeProduction": "2017-2018",
  "anneeDiffusion": "2018-09-19 00:00:00",
  "detenteursDroits": "MLINE",
  "proprietaireDroitsAuteur": "MLINE",
  "realisateur": "Park Hee-gon.",
  "casting": "Cho Seung-Woo (Jae-Sang), Baek Yoon-Sik (Kim Jwa-Geun), Ji-Sung (Heungseon Daewongun), Lee Won-Geun (roi Heonjong).",
  "producteur": "Lee Han-seung, Lee Joo-seong.",
  "scenariste": "Park Hee-gon.",
  "categoriesPublic": "12 ans et plus",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#fengshui, #choseungwoo, #baekyoonsik, #jisung, #leewongeun, #koreanactor, #koreanactress, #kftv, #kcinema, #koreanmovie, #koreanculture, #history",
  "motsCles": "Fengshui, historique, politique, pouvoir, Joseon, vengeance, drame.",
  "bandeAnnonce": "https://www.youtube.com/watch?v=WTSTIBT_L9Y"
}