{
  "titre": "Moi et la Corée",
  "titreOriginal": "저스트 텐 미닛 – 한국과 나",
  "titreSaison": "MOI & la Corée -  Saison 01",
  "categories": "tvshow",
  "themes": "Talk-show ; Interview ; Culture ; Société ; Expérience de vie ; Hallyu; Expérience en Corée du Sud ; Art ; Photographie ; Culture coréenne ; Intégration ; Vie d’expatrié ; Rencontre interculturelle ; Langue et apprentissage ; Réflexion sur la société",
  "pitch": "Just 10’ Minutes – « La Corée et Moi » dresse en dix minutes le portrait de Français dont la vie a croisé la Corée (arts, études, cuisine, entreprise, recherche…), et de quelques Coréens installés en France. Des histoires courtes, humaines, qui racontent comment une rencontre avec la culture coréenne transforme un parcours, une ville, une vocation.",
  "resume": "Just 10’ Minutes – « La Corée et Moi » est une collection de 33 entretiens au format court. L’émission donne d’abord la parole à des Français (chefs, entrepreneurs, enseignants, artistes, chercheurs, communicants, curateurs, etc.) qui ont fait de la Corée un moteur de leur vie professionnelle ou personnelle : un premier voyage, un cours de langue, un groupe de musique traditionnelle, un tournage, une recherche académique, une aventure entrepreneuriale…\nÀ ces voix s’ajoutent quelques invités coréens installés en France, qui partagent leur regard sur l’apprentissage du français, l’intégration, et le dialogue des cultures.\nPrésenté avec un chronomètre de dix minutes, chaque épisode va à l’essentiel : un déclic, une trajectoire, un lien franco-coréen. L’ensemble compose une cartographie sensible de la Hallyu en France, vue surtout par celles et ceux qui la vivent de l’intérieur… sans être coréens.",
  "langue": "Française, Coréenne",
  "sousTitres": "Aucun",
  "anneeProduction": "2021-2025",
  "anneeDiffusion": "2021-2025",
  "detenteursDroits": "KYOOL",
  "proprietaireDroitsAuteur": "KYOOL",
  "realisateur": "Christophe Diez",
  "casting": "Invitée : Jeanne; Laura; Lélia; Jun; Nicolas; Marie; Edwin; Claire; Aude; Christophe; Guillaume; Savanah; Didier; Jeong U Choe; Céline; Aafaf; David Hamon; Danielle; Franck Leroy; Stephane Hugon; Kyouti Aline; Syunghea Noh; Aran; Ines; Sixtine; Ophélie; Jessica; Joel; Mia; Nicky; Sunhyung Kim; Eunjin Kim; Bongseok Kim; Présentateur : Guillaume Dietenhoeffer & Jun",
  "producteur": "Indépendance Prod",
  "scenariste": "Guillaume Dietenhoeffer ; Christophe Diez",
  "categoriesPublic": "Tout public",
  "paysDisponibles": "tous les pays",
  "hashtags": "#MOI&laCorée; #Just10Minutes ; #저스트텐미닛 ; #KFTV ; #IndépendanceProd ; #GuillaumeDietenhoeffer ; #christophediez ; #Interview ; #CoréeDuSud ; #CultureCoréenne ; #Photographie ; #ArtisteFrançaise ; #Kyool ; #Hallyu ; #KoreanCulture ; #FranceCoree",
  "motsCles": "MOI & la Corée; Corée du Sud ; interview ; expérience ; culture ; art ; photographie ; échanges interculturels ; France ; expatriation ; curiosité ; apprentissage du coréen ; résidences d’artistes ; vie quotidienne ; diversité culturelle ; Hallyu ; production KFTV ; Just 10 Minutes; vivre en Corée; tournages; film; drama; hallyu; kpop",
  "bandeAnnonce": "https://youtu.be/sBhqVN6TF5Q"
}
