{
  "titre": "Non communiqué",
  "titreOriginal": "Non communiqué",
  "titreSaison": "Non communiqué",
  "categories": "documentary",
  "themes": "Documentaire ; Société ; Art & Culture ; Reportage ; Hallyu; Tatouage ; Liberté d’expression ; Préjugés sociaux ; Identité ; Culture urbaine ; Résilience ; Tradition vs modernité ; Art contemporain coréen",
  "pitch": "Découvrez l’univers du tatouage en Corée du Sud : un art longtemps interdit, aujourd’hui symbole d’identité, de courage et de liberté individuelle",
  "resume": "“Tatouages : l’art sous la peau – La Corée se dévoile” est un reportage exclusif produit par KFTV qui plonge dans le monde fascinant et encore controversé du tatouage en Corée du Sud.\nAutrefois perçu comme un signe de marginalité, voire de criminalité, le tatouage coréen connaît une véritable renaissance artistique et culturelle. À travers le regard de trois artistes tatoueurs, le documentaire explore les paradoxes d’un pays où la créativité se heurte encore à des interdits légaux et moraux.\n\nDans le quartier branché de Séoul, trois figures marquantes du tatouage nous ouvrent les portes de leurs ateliers :\n\nHernan, tatoueur mexicain installé en Corée depuis 15 ans, raconte son combat pour faire reconnaître le tatouage comme une forme d’art et non un délit.\n\nHorisen, spécialiste de l’Irezumi (tatouage traditionnel japonais), évoque la tension entre héritage culturel et lois répressives.\n\nJodi, jeune tatoueuse réaliste, incarne la nouvelle génération : autodidacte et passionnée, elle brise les tabous de genre et de société, s’imposant dans un milieu encore dominé par les hommes.\n\nLe film questionne la perception du corps, de la beauté et de la liberté dans une Corée du Sud moderne, tiraillée entre traditions confucéennes et ouverture artistique mondiale.\nEntre témoignages sincères, images intimes et plans immersifs, Tatouages : l’art sous la peau révèle les visages d’une culture qui s’encre enfin dans la modernité.",
  "langue": "Coréen",
  "sousTitres": "Français, Anglais",
  "anneeProduction": "2025",
  "anneeDiffusion": "2025-11-01 00:00:00",
  "detenteursDroits": "KYOOL",
  "proprietaireDroitsAuteur": "KYOOL",
  "realisateur": "Christophe Diez",
  "casting": "Minjoo; Hernan; Horisen; Jodi; narration par Jeanne Dubresson",
  "producteur": "Independance Prod",
  "scenariste": "Christophe Diez",
  "categoriesPublic": "Tout public",
  "paysDisponibles": "Non communiqué",
  "hashtags": "#Tatouages ; #KFTV ; #Kyool ; #DocumentaireCoréen ; #CultureCoréenne ; #ArtContemporain ; #TattooCulture ; #Seoul ; #Liberté ; #Hernan ; #Horisen ; #Jodi ; #KoreaInk ; #IndépendanceProd ; #Hallyu ; #KoreanArt",
  "motsCles": "Tatouage ; Corée du Sud ; société ; art ; liberté ; interdiction ; expression corporelle ; confucianisme ; discrimination ; jeunes artistes ; créativité ; résistance ; modernité ; Séoul ; culture urbaine ; documentaire ; KFTV ; Kyool Originals",
  "bandeAnnonce": "https://www.youtube.com/watch?v=WTSTIBT_L9Y"
}