{
  "titre": "My Man's Smartphone",
  "titreOriginal": "내 남자의 스마트폰",
  "titreSaison": "My Man's Smartphone - Saison 01",
  "categories": "Short Drama Vertical",
  "themes": "Short Drama, Romance, Thriller, Mystery, Secret, Trahison, Amour toxique, Obsession, Mensonge, Vérité cachée, Jalousie",
  "pitch": "Elle a ouvert le téléphone qu'elle n'aurait jamais dû toucher. À présent, rien ne sera plus jamais comme avant.",
  "resume": "My Man's Smartphone suit Ji-yoo, une jeune femme ordinaire qui découvre par hasard le téléphone de son petit ami Soo-ho. Curieuse, elle finit par céder à la tentation de l'ouvrir. Mais ce simple geste fait basculer sa vie : conversations suspectes, messages effacés, photos troublantes… chaque secret qu'elle dévoile la conduit plus profondément dans une toile de mensonges et de manipulations. Alors que la frontière entre amour et peur s'efface, Ji-yoo comprend qu'elle n'était peut-être pas la seule à être observée. Ce thriller romantique tourné au format vertical explore la face cachée des relations modernes à l'ère numérique — où un simple smartphone peut devenir la clé d'un cauchemar.",
  "langue": "Coréen",
  "sousTitres": "Français, Anglais",
  "anneeProduction": "2024",
  "anneeDiffusion": "2024",
  "detenteursDroits": "Code Crayon (Shortime), KSNPICK",
  "proprietaireDroitsAuteur": "Code Crayon (Shortime), KSNPICK",
  "realisateur": "Lee Seok-yong",
  "casting": "Kim Na-young, Seo Byeok-jun, Yoo Su-bin, Won You-bin",
  "producteur": "Code Crayon Co., Ltd., KSNPICK, Ahn Byung-woo, Im Seung-hyeon, Yang Gyu-seok",
  "scenariste": "Lee Seok-yong",
  "categoriesPublic": "12+",
  "paysDisponibles": "Allemagne, Andorre, Belgique, Espagne, France, Guadeloupe, Guyane française, Italie, Luxembourg, Martinique, Mayotte, Monaco, Nouvelle-Calédonie, Pays-Bas, Polynésie française, Portugal, Réunion, Saint-Barthélemy, Saint-Martin, Saint-Pierre-et-Miquelon, Suisse, Terres australes françaises, Wallis-et-Futuna, Royaume-Uni",
  "hashtags": "#MyMansSmartphone #ShortDrama #Thriller #Romance #Mystery #LoveAndSecrets #SmartphoneDrama #Kdrama #DigitalLove #KSNPICK",
  "motsCles": "My Man's Smartphone; secrets; téléphone; trahison; jalousie; manipulation; amour toxique; couple; technologie; mystère; peur; obsession; suspense; mensonges; thriller coréen",
  "bandeAnnonce": "https://www.youtube.com/watch?v=WTSTIBT_L9Y"
}
