{
  "titre": "Marriage Blue",
  "titreOriginal": "결혼전야",
  "titreSaison": "Non communiqué",
  "categories": "movie",
  "themes": "Comédie romantique, Drame, Film choral. Le mariage, l'engagement, les doutes avant le grand jour, les relations de couple, la peur de l'inconnu.",
  "pitch": "Le film suit quatre couples différents à l'approche de leur mariage. Chacun d'eux doit faire face à des peurs, des dilemmes et des défis inattendus, qui menacent de faire dérailler leurs unions.",
  "resume": "À la veille de leur mariage, quatre couples se retrouvent confrontés à leurs propres angoisses. Le premier couple est formé de Tae-kyu (Kim Kang-woo), un chef cuisinier, et Joo-young (Kim Hyo-jin), une organisatrice d'événements, qui découvrent des secrets de leurs passés. Le deuxième couple, Gun-ho et Vika, doit faire face à la barrière de la langue et de la culture. Le troisième couple, Dae-bok et Vika, doit surmonter le stress de la préparation du mariage. Enfin, le quatrième couple, So-mi (Lee Yeon-hee) et Won-cheol (Taecyeon), se retrouve dans une impasse après sept ans de relation. Le film explore avec humour et émotion les différentes facettes de ces relations et les peurs universelles liées au mariage.",
  "langue": "Coréenne",
  "sousTitres": "Français",
  "anneeProduction": "2013",
  "anneeDiffusion": "2013-11-21",
  "detenteursDroits": "M-Line Distribution",
  "proprietaireDroitsAuteur": "M-Line Distribution",
  "realisateur": "Hong Ji-young.",
  "casting": "Kim Kang-woo (Tae-kyu), Kim Hyo-jin (Joo-young), Lee Yeon-hee (So-mi), Taecyeon (Won-cheol), Lee Hee-joon, Go Joon-hee.",
  "producteur": "Lee Yoo-jin, Min Jin-gi.",
  "scenariste": "Hong Ji-young.",
  "categoriesPublic": "12 ans et plus",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#marriageblue, #kftv, #culturecoréenne, #kmovies, #kcinéma, #cinéma, #m-linedistribution, #coréedusud, #koreanactor, #couple, #couplecoréen",
  "motsCles": "Mariage, romance, comédie, drame, couple, amour.",
  "bandeAnnonce": "https://youtu.be/Z5QRx34OP0w"
}
