{
  "titre": "Bamseom Pirates Seoul Inferno",
  "titreOriginal": "밤섬해적단 서울불바다",
  "titreSaison": "Non communiqué",
  "categories": "Documentaire",
  "themes": "Documentaire, Musical, Biographique. Le punk rock, la critique sociale, la censure gouvernementale, la liberté d'expression, la politique en Corée du Sud.",
  "pitch": "Ce documentaire suit le parcours d'un duo de musique \"pig metal\" coréen, les Bamseom Pirates. À travers leur musique satirique et provocatrice, ils dénoncent les tabous sociaux et la censure politique en Corée du Sud, jusqu'à ce que leur producteur soit arrêté pour violation de la Loi de sécurité nationale.",
  "resume": "Bamseom Pirates Seoul Inferno est un documentaire musical qui plonge dans le monde de Gwon Yong-man et Jang Seong-geon, les deux membres du groupe de \"pig metal\" les Bamseom Pirates. À travers des images de leurs concerts sauvages dans des lieux abandonnés et des manifestations, le film montre comment ils utilisent leur musique bruyante et leurs paroles ironiques pour se moquer des normes sociales et de la politique de leur pays. Leur notoriété grandissante et leur caractère controversé attirent l'attention, menant à l'arrestation de leur producteur, Park Jung-geun, pour avoir partagé du contenu nord-coréen. Le documentaire offre un regard critique sur la liberté d'expression et les divisions politiques qui persistent en Corée du Sud.",
  "langue": "Coréenne",
  "sousTitres": "Français",
  "anneeProduction": "2017",
  "anneeDiffusion": "2017-11-01",
  "detenteursDroits": "M-line Distribution",
  "proprietaireDroitsAuteur": "M-line Distribution",
  "realisateur": "Jung Yoon-suk.",
  "casting": "Gwon Yong-man, Jang Seong-geon, Park Jung-geun.",
  "producteur": "Jung Yoon-suk.",
  "scenariste": "Jung Yoon-suk.",
  "categoriesPublic": "12 ans et plus",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#documentaire, #documentary, #music, #bamseompirates, #seoul, #band, #southkorea, #emotions, #kftv, #france, #emission, #koreanculture, #kmovie, #kdrama, #paris, #tv, #ktv, #tvshow, #french, #kculture, #vostfr, #svod",
  "motsCles": "Documentaire, musique, punk, politique, censure, Corée du Sud.",
  "bandeAnnonce": "https://youtu.be/y7wh7G2M300"
}
