{
  "titre": "Paju",
  "titreOriginal": "파주",
  "titreSaison": "Non communiqué",
  "categories": "movie",
  "themes": "Drame, Mystère, Romance. Les secrets, la culpabilité, le mensonge, l'amour interdit, la mort, l'obsession, l'ambiguïté.",
  "pitch": "Un homme hanté par un secret de son passé se retrouve marié à la sœur de son ancienne amante. Après la mort de sa femme dans de mystérieuses circonstances, sa jeune belle-sœur, persuadée qu'il est responsable, revient des années plus tard pour confronter la vérité.",
  "resume": "Joong-shik, un homme rongé par la culpabilité, déménage dans la petite ville de Paju après avoir accidentellement causé la mort du bébé de sa maîtresse. Il y rencontre et se marie avec Eun-soo, qui est la grande sœur d'une de ses étudiantes, Eun-mo. Rongée par des doutes et persuadée que sa sœur s'est mariée pour des raisons économiques, Eun-mo s'enfuit de chez elle. Peu de temps après, sa sœur décède dans un soi-disant accident de voiture. Des années plus tard, Eun-mo revient à Paju, toujours convaincue que Joong-shik a quelque chose à voir avec la mort de sa sœur. Alors qu'elle se rapproche de lui, la vérité, complexe et énigmatique, commence à émerger, mêlant amour, mensonge et tragédie.",
  "langue": "Coréenne",
  "sousTitres": "Français",
  "anneeProduction": "2009",
  "anneeDiffusion": "2009-10-29",
  "detenteursDroits": "M-Line Distribution",
  "proprietaireDroitsAuteur": "M-Line Distribution",
  "realisateur": "Park Chan-ok.",
  "casting": "Lee Sun-kyun (Joong-shik), Seo Woo (Eun-mo), Shim Yi-young (Eun-soo), Kim Bo-kyung (la maîtresse).",
  "producteur": "Lee Bong-woo.",
  "scenariste": "Park Chan-ok.",
  "categoriesPublic": "15 ans et plus",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#kftv, #movie, #kmovie, #korean, #kimbokyung, #leesunkyun, #seowoo, #paju, #love, #romance, #drama",
  "motsCles": "Drame, mystère, secrets, amour, famille, vengeance, culpabilité.",
  "bandeAnnonce": "https://youtu.be/sT03mrVngt0"
}
