{
  "titre": "Because I Want to Talk (이동욱은 토크가 하고싶어서)",
  "titreOriginal": "이동욱은 토크가 하고싶어서",
  "titreSaison": "Because I Want to Talk - saison 1",
  "categories": "tvshow",
  "themes": "Talk-show ; Divertissement ; Culture ; Interview ; Société; Rencontres humaines ; Parcours de vie ; Création artistique ; Société coréenne ; Réflexions contemporaines ; Intimité ; Humour",
  "pitch": "Un talk-show élégant et sincère animé par Lee Dong-wook, où célébrités, artistes et personnalités de la société coréenne se livrent à des échanges profonds, humains et parfois inattendus, dans une atmosphère chaleureuse et raffinée.",
  "resume": "Because I Want to Talk est un talk-show coréen qui se distingue par son ton intimiste, sa mise en scène soignée et la qualité de ses conversations. Animée par l’acteur Lee Dong-wook, accompagné de la comédienne Jang Do-yeon et de l’analyste Jo Jung-shik, l’émission accueille à chaque numéro une personnalité issue du monde du cinéma, de la musique, du sport, des sciences, de la gastronomie ou de la société civile.\n\nChaque échange va au-delà de la simple promotion pour explorer le parcours personnel des invités, leurs doutes, leurs réussites et leur vision du monde. L’émission alterne discussions en plateau, séquences tournées à l’extérieur, jeux légers, moments musicaux en live et instants du quotidien, créant une proximité rare entre les invités, les animateurs et le public.\n\nTournée devant un public en studio (sauf contraintes exceptionnelles de fin de saison), l’émission propose une expérience hybride entre talk-show classique et documentaire humain, portée par une réalisation moderne et une identité musicale live.",
  "langue": "Coréen",
  "sousTitres": "Français, Anglais",
  "anneeProduction": "2019-12-04 00:00:00",
  "anneeDiffusion": "2020-02-26 00:00:00",
  "detenteursDroits": "SBS",
  "proprietaireDroitsAuteur": "SBS",
  "realisateur": "Choi Tae-hwan",
  "casting": "Lee Dong-wook ; Jang Do-yeon ; Jo Jung-shik; Gong Yoo; Park Byung-eun; Lee Sedol; Lee Soo-geun; Park Jie-won (homme politique); Kim Seo-hyung; Yoo Sung-ho (médecine légale); Yeon Sang-ho (réalisateur); Jeong Kwan (nonne bouddhiste & cheffe); Choi Hyun-mi (boxeuse); BoA;",
  "producteur": "So Hyung-seok ; Hwang Sung-joon",
  "scenariste": "Lim Dong-soon; Kwon Jin-oh",
  "categoriesPublic": "Adolescents (à partir de 12 ans)",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#이동욱은 토크가 하고싶어서; #WookTalk ; #BecauseIWantToTalk ; #LeeDongWook ; #TalkShowCoréen ; #KCulture ; #SBS",
  "motsCles": "Talk-show premium ; Interviews ; Culture coréenne ; Conversations humaines ; Célébrités ; Société ; Musique live",
  "bandeAnnonce": "https://www.youtube.com/watch?v=WTSTIBT_L9Y"
}