{
  "titre": "Run Off 2",
  "titreOriginal": "국가대표2",
  "titreSaison": "Non communiqué",
  "categories": "movie",
  "themes": "Drame, Sport, Film d'inspiration. Le sport (hockey sur glace), l'amitié, le dépassement de soi, la persévérance, le travail d'équipe.",
  "pitch": "Inspiré de l'histoire vraie de la formation de la première équipe nationale féminine de hockey sur glace de Corée, le film suit un groupe de \"perdantes\" qui doivent apprendre à maîtriser le sport pour se qualifier aux Jeux olympiques.",
  "resume": "En 2003, un ancien joueur de hockey sur glace, Dae-woong, est nommé directeur d'une nouvelle équipe nationale féminine coréenne. À sa grande surprise, il découvre une équipe de novices qui ne savent même pas patiner. Le film retrace le parcours de ces joueuses, y compris Lee Ji Won (une ancienne joueuse déchue) et ses coéquipières, alors qu'elles surmontent leurs difficultés personnelles et apprennent à travailler ensemble pour accomplir leur rêve de participer aux Jeux Olympiques.",
  "langue": "Coréenne",
  "sousTitres": "Français",
  "anneeProduction": "2016",
  "anneeDiffusion": "2016-08-10",
  "detenteursDroits": "M-Line Distribution",
  "proprietaireDroitsAuteur": "M-Line Distribution",
  "realisateur": "Kim Jong Hyeon.",
  "casting": "Soo Ae (Lee Ji Won), Oh Yeon Seo (Park Chae Kyung), Ha Jae Sook (Go Young Ja), Kim Seul Gi (Jo Mi Ran), Kim Ye Won (Kim Ga Yeon), Jin Ji Hee (Shin So Hyun).",
  "producteur": "Lim Sang-jin.",
  "scenariste": "Kim Jong Hyeon.",
  "categoriesPublic": "tous les publics",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#kftv, #국가대표2, #sooae, #OhYeonSeo, #hockeylovers, #runoff2, #kmovie, #koreancinema, #koreanculture, #filmscoreens, #hockeyféminin, #inspiration, #dépassementdesoi",
  "motsCles": "Sport, hockey, équipe nationale, persévérance, inspirant, drame, film coréen.",
  "bandeAnnonce": "https://youtu.be/YAq8jEi1DkA"
}
