{
  "titre": "The Adventures of a Demon King's Daughter (마왕의 딸로 태어났습니다)",
  "titreOriginal": "마왕의 딸로 태어났습니다",
  "titreSaison": "The Adventures of a Demon King's Daughter (마왕의 딸로 태어났습니다)",
  "categories": "Animation",
  "themes": "Animation;Adventure;Action and Adventure;Romance;Réincarnation, relations père-fille, vengeance, destin, magie, quête initiatique, amour et protection",
  "pitch": "Morte dans sa première vie, Arah renaît en tant que fille du redoutable roi démon… qui décide de la chérir et de la protéger à tout prix.",
  "resume": "Arah Jo, adolescente solitaire et maltraitée, trouve la mort dans un accident tragique. Mais à son réveil, elle découvre qu’elle est devenue le bébé Irene, fille du terrifiant roi démon Kalavan. Fou de chagrin après la mort de sa compagne en couches, Kalavan veut d’abord tuer le nourrisson… avant de reconnaître dans ses yeux ceux de la femme qu’il aimait. Il décide alors de l’élever avec amour et de la protéger contre le monde entier. Grandissant dans ce royaume démoniaque, Irene connaîtra une enfance heureuse, jusqu’au jour où son passé refait surface et où des ennemis liés à ses vies précédentes menacent son existence. Entre combats épiques, découvertes magiques et liens familiaux indestructibles, Irene devra affronter son destin.",
  "langue": "Coréen",
  "sousTitres": "Français, Anglais",
  "anneeProduction": "2023",
  "anneeDiffusion": "2023",
  "detenteursDroits": "Toonimotion",
  "proprietaireDroitsAuteur": "Toonimotion",
  "realisateur": "Seong jae Yeo",
  "casting": "Hyewon Jung, Yumi Chong, Kiheung Kim, Hosan Yi, Sinwoo Kim, Bumki Hong, Seunghyo Hong, Soeun Lee, Solee Shin",
  "producteur": "Gyusuk Cho",
  "scenariste": "YEOWOOL (auteur original), EUNMIN (illustrateur du webcomic)",
  "categoriesPublic": "À partir de 12 ans",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie;england, spain, germany,italy, Portugal, netherlands,",
  "hashtags": "#DemonKing #Isekai #Reincarnation #Fantasy #Adventure #Anime #Webtoon #Romance #FatherDaughter #Toonimotion",
  "motsCles": "Roi démon, fille du roi démon, réincarnation, vengeance, aventure, amour paternel, magie, monde fantastique, destinée, second souffle",
  "bandeAnnonce": "https://www.youtube.com/watch?v=WTSTIBT_L9Y"
}