{
  "titre": "Non communiqué",
  "titreOriginal": "Non communiqué",
  "titreSaison": "Non communiqué",
  "categories": "movie",
  "themes": "Thriller, Mystère, Aventure. L'isolement, l'exploration, le surnaturel, le psychologique, la survie en milieu hostile.",
  "pitch": "Au cours d'une expédition scientifique pour atteindre le pôle sud de l'inaccessibilité, une équipe trouve le journal d'une précédente expédition. Peu après, des événements étranges et sinistres se produisent, comme si le passé se répétait.",
  "resume": "Menée par l'expérimenté Choi Do-hyung, une équipe de six hommes se lance dans une expédition périlleuse en Antarctique pour atteindre le \"Pôle de l'Inaccessibilité\". En chemin, ils découvrent un journal datant de 80 ans, relatant une expédition britannique ayant échoué. Bientôt, des incidents étranges se produisent, et l'équipe commence à vivre les mêmes événements que ceux décrits dans le journal, suggérant une présence surnaturelle ou une folie collective. Malgré les pertes humaines, l'obsession de Do-hyung à atteindre leur but les pousse à continuer, au risque de leur vie.",
  "langue": "Coréen",
  "sousTitres": "Français, Anglais",
  "anneeProduction": "2005",
  "anneeDiffusion": "2005-05-19 00:00:00",
  "detenteursDroits": "mline 2",
  "proprietaireDroitsAuteur": "mline 2",
  "realisateur": "Yim Pil-sung.",
  "casting": "Song Kang-ho (Choi Do-hyung), Yoo Ji-tae (Kim Min-jae), Kang Hye-jeong.",
  "producteur": "Cha Seung-jae.",
  "scenariste": "Bong Joon-ho, Yim Pil-sung.",
  "categoriesPublic": "12 ans et plus",
  "paysDisponibles": "Belgique ; France ; Guadeloupe ; Guyane française ; Luxembourg ; Martinique ; Mayotte ; Monaco ; Nouvelle-Calédonie ; Polynésie française ; Réunion ; Saint-Barthélemy ; Saint-Martin ; Saint-Pierre-et-Miquelon ; Suisse ; Terres australes françaises ; Wallis-et-Futuna ; Andorre ; (Nouvelle-)Calédonie.",
  "hashtags": "#KFTV, #Antarcticjournal, #kmovie, #korean, #korea, #thriller, #vostfr",
  "motsCles": "Thriller, mystère, aventure, Antarctique, expédition, survie, psychologie.",
  "bandeAnnonce": "https://www.youtube.com/watch?v=WTSTIBT_L9Y"
}